[
    {
        "masalID": 0,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Kurnaz Tilki Masalı",
        "masalMetni": "Günlerden bir gün, çok çok uzak ülkelerden birinde çok büyük bir orman varmış. Bu kocaman ormanın içinde sayısız çeşit hayvan yaşarmış. Bu hayvanların biri tilkiymiş. Bu tilki çok kurnaz ve açıkgöz bir hayvanmış. Herkesle dalga geçer ve diğer hayvanlara karşı çok saygısızmış.\nBir gün bu kurnaz tilkinin canı çok sıkılmış ve ormanda gezintiye çıkmış. Ormanda gezerken kendi kendine konuşuyormuş ” Canım çok sıkılıyor. Keşke şimdi bir olsa da dalga geçip kendimi eğlendirsem.” diye etrafına bakınarak ormanda yürüyormuş. Kocaman ormanda öylece etrafına bakarak gezinirken, birden ağaçların arasından uçan beyaz leyleği görmüş. O anda leylek ile dalga geçip eğlenmeye karar vermiş.\nVe leyleğe doğru dönerek seslenmiş:\n\nTilki: ‘Hey leylek arkadaşım! Şu kocaman ormanda bir başıma kaldım. Canım çok sıkılıyor. Yanıma gel de biraz konuşalım.” demiş.\n\nLeylek, evden yiyecek bulmak için çıkmış. Ormanda yiyecek arıyormuş. Ama tilkinin böyle yalnız kaldığını görünce üzülmüş onun o haline. “Yanına gidip bir bakayım neden yalnız kalmış” diyerek tilkinin yanına doğru uçmuş.\n\nLeylek: ‘Tilki arkadaşım, seninle zaman geçirirdim ama yiyeceğim hiç kalmadı. Ben de evime yiyecek bulmak için uçuyorum. Eğer izin verirsen şimdi yiyecek aramaya devam edeceğim.” demiş. Ama bir yandan da merak ediyormuş, tilki onu neden çağırdı diye.\n\nTilki: “Ben de bu akşam tek başıma yemek yiyecektim. Madem senin de yemeğin yok, gel beraber benim evde yemek yiyelim, demiş kurnaz tilki.\nLeylek çok şaşırmış. Çünkü tilki durup dururken neden onu yemeğe çağırsın ki. Kesin tilki bir işler çeviriyor diye düşünmüş. Ama tilkinin davetini de geri çevirmek ayıp olabilir diye geçirmiş içinden. Ve tilkiye bakıp:\n\nLeylek: “Tilki arkadaş, mademki o kadar çok istiyorsun, kabul ediyorum. Yalnız kalma. Akşama seninle yemek yemeye geleceğim” demiş. Ve uçarak ormanın ağaçları arasından kaybolup gitmiş.\nTilki, leyleği kandırabildiği için gülerek evine doğru gitmiş.\nTilki evine gittiğinde hazırlıklara başlamış. Çok güzel bir çorba pişirmiş. Çorbanın güzel kokusu ormana kadar yayılmış. Kurnaz tilki çorbayı yemek tabaklarına doldurup sofraya koymuş. Oturup leyleğin gelmesini beklemiş.\nLeylek, evdeki işlerini halledip tilkinin evine doğru uçmaya başlamış. Tilkinin evine ulaşıp kapıdan girdiğinde çorbanın o güzel kokusu içini doldurmuş. Çok sevinmiş karnını doyuracağı için.\n\nLeylek: ‘Kolay gelsin Tilki arkadaşım. Çorba da çok güzel kokuyor” demiş.\n\nTilki: Teşekkürler leylek arkadaşım. Bol bol çorba yaptım. Karnımız doyana kadar içeriz“ demiş.\nYemek masasına oturduklarında tilki hemen çorba tabağını önüne alıp iştahla yemeye başlamış. Tilkinin çorbayı öyle içtiğini gören leylek daha fazla dayanamamış ve çorbayı içmek için tabağa eğilmiş. Ama leylek ne yaparsa yapsın çorbayı içemiyormuş. Çok uzun gagası içmesine izin vermiyormuş. Gagası tabağın yüzeyine değip duruyormuş.\nTilki ise leyleğin bu durumuna bakıp içinden gülüp eğleniyormuş. Çorbasını iştahla yemeye devam eden tilki bir an durmuş ve leyleğe bakarak:\nTilki: Leylek arkadaşım, çorba da çok güzel olmuş değil mi” demiş.\nLeylek, Tilkinin onu dalga geçip, eğlenmek için yemeğe çağırdığını anlamış. Ama hiç belli etmeden cevap vermiş.\n\nLeylek: Evet tilki arkadaş. Çok güzel çorba pişirmişsin. Ellerine sağlık. Çok içtim karnım tıka basa doydu” demiş.\nLeylek, tilkinin onunla dalga geçmesine çok içerlemiş. Bu yaptığına karşılık vermek istemiş. Tilkiye dönerek:\n\nLeylek: Tilki arkadaş. Sen bugün benim için güzel bir yemek hazırladın. Yarın da ben seni yemeğe davet ediyorum. Eğer beni kırmaz ve yarın bana yemeğe gelirsen çok mutlu olurum” demiş.\n\nLeylek: Tilki arkadaş. Sen bugün benim için güzel bir yemek hazırladın. Yarın da ben seni yemeğe davet ediyorum. Eğer beni kırmaz ve yarın bana yemeğe gelirsen çok mutlu olurum” demiş.\nTilki her şeyden habersiz, leyleğin bu teklifini hemen kabul etmiş.\nDiğer gün tilki ormanın içinde leyleğin evine doğru yol almış. Leyleğin evinden girince mis gibi yemek kokuları kurnaz tilkinin iştahını daha da açmış. Yemek yiyeceği için çok mutlu olmuş.\nAma tilki masaya bakmış ve çok şaşırmış! Çünkü bütün yemekler daracık ağızlı tabaklardaymış. Leylek uzun gagası ile daracık tabaklardan rahat rahat yemekleri yerken tilki bakakalmış.\nYemeği yemeye çalışmış ama ne yaparsa yapsın yemeğe ulaşamıyormuş. Leyleğin ona oyun oynadığını anlamış. Leylekten özür dileyerek, dün yaptığı hatadan dolayı çok utanmış.\nO akşamdan sonra tilki kimse ile dalga geçmemiş. Ormanda ki bütün hayvanlara karşı saygılı bir tilki olmaya karar vermiş.",
        "masalResmi": ""
    },
    {
        "masalID": 1,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Pembe Kulak",
        "masalMetni": "Bir varmış bir yokmuş... Hayvanlar şehrinde çok şirin bir ayakkabı dükkanı varmış. Bu dükkanın sahibi Samur Hanımmış. Samur Hanımın dükkanında her çeşit ayakkabı satılırmış. Dükkanın kapısında küçük bir zil asılıymış. Bu zil, müşteri geldiğinde çalarak Samur Hanıma haber verirmiş. Samur Hanım, işini çok iyi yaparmış. Hangi hayvana hangi ayakkabının daha rahat olacağını çok iyi bilirmi. Mesela, küçük ve dikenli ayakkabıları kirpiler için, hafif ve derisi ince ayakkabıları da ayrı tavşanlar için satarmış. Çünkü dikenliler kirpilere, ince derili ve hafif olanlar da çok hızlı haraket ettikleri için tavşanlara uyarmış…\n\nGünlerden bir gün Samur Hanım dükkanında ayakkabı yapmaya dalmışken Çınnn... diye kapının zili çalmış ve küçük bir tavşan dükkanına girmiş. Bu tavşanın ismi Pempe Kulakmış. Samur Hanım,\n\n- Hayırlı sabahlar küçük tavşan. Sana nasıl yardımcı olabilirim, diye sormuş. Pembe Kulak,- Ayakkabı modellerinizi görmek istiyorum, demiş. Samur Hanım, dolaptan model kataloğunu çıkarıp küçük tavşanın önüne koymuş. Ona tavşanlar için en uygun modellerini göstermiş\n\n-Bunların arasından birini seçebilirsin, demiş. Bende her çeşit ayakkabı var. Baksana, tokalı, tokasız, topuklu, topuksuz, kışlık, yazlık... Sen en çok hangi modeli sevdin. \n\nPembe Kulak,- Ben bu dükkandaki en güzel ayakkabıyı istiyorum, demiş. Kataloğun sayfalarını çevirerek bakmaya devam etmiş. Sonra birden sevinçle kulaklarını sallamış,\n\n-İşte bu, diye bağırmış. Ben bu modeli çok sevdim. Bu ayakkabıyı almak istiyorum. \n\nSamur Hanım,- Ama bu model tilkilere göre, demiş. Senin ayakların için hem çok ağır hem de çok büyük. Bence bu ayakkabıyı hiç düşünme. Pembe Kulak üzülmüş.\n\n- Ama ben bu ayakkabıyı çok sevmiştim, diyerek dudağını bükmüş. Samur Hanım gidip onun seçtiği ayakkabıyı getirmiş.\n\n- İstersen bir dene. Bakalım rahat ede bilecek misin, demiş. Pembe Kulak, sevinçle ayakkabıları giymiş. Ayakkabılar güzelmiş ama doğrusu hiç rahat değilmiş. Pembe Kulakın ayakları, ayakkabının içinde bir o tarafa bir bu tarafa dönüyormuş. Üstelik ayakkabılar çok ağırmış. Değil hop hop zıplamak, tavşancık bu ayakkabılarla yürüyemiyormuş bile. Pembe Kulak üzülerek ayakkabıları çıkarmış. \n\nSamur Hanıma- Doğru söylüyorsunuz. Bu ayakkabılar bana olmadı, demiş. Tekrar kataloğa bakmaya başlamış. Kataloğu karıştırmış karıştırmış, en sonunda çok zarif ama uzun bir ayakkabı seçmiş.\n\n Samur Hanım,- Üzgünümama, demiş. Bu ayakkabılar da sana göre değil. Sen kendine tavşanlar için olan modellerden birini seçmelisin. Fakat Pembe Kulak ısrar etmiş.\n\n- Lütfen ayakkabıları getirir misiniz, ben bunları alacağım.Samur Hanım,\n\n- Peki öyleyse, diyerek ayakkabıları getirmiş. Pembe Kulak hemen ayakkabıları giymiş. Aynanın önüne geçmiş ve kendini seyretmiş.\n\n- Ne kadar yakıştı, diyerek ellerini çırpmış. Beğendiği ayakkabıları Samur Hanımdan satın almış. Doğruca diğer tavşanların yanına gitmiş. Onlara yeni ayakkabılarını göstermek istiyormuş. Tavşanlar neşe içinde oyun oynuyorlarmış Pembe Kulak ayaklarını havaya kaldırmış ve\n\n- Bakın ne kadar uzun ve güzel ayakkabılarım var, diye onlara seslenmiş. Sizinkilere hiç benzemiyor. Diğer tavşanlar şaşkınlıkla ona bakmışlar.\n\n- Ayakkabıların çok güzel, demişler, ama sana göre değiller ki. Pembe Kulak onların sözlerine aldırmamış. Birkaç saat sonra akşam olmuş. Tavşanlar yuvalarına dönerken aniden iki parlak göz önlerinde belirivermiş. tavşanlardan biri avazı çıktığı kadar bağırmış.\n\n- Kurt. kurt. kaçın... tavşanların hepsi koşmaya başlamışlar. Pembe Kulak da kurttan kaçmak için tüm gücüyle kaçıyormuş. Fakat diğer tavşanların çok gerisinde kalmış. Çünkü ayakkabıları çok uzun olduğu için onları kontrol etmekte zorlanıyormuş. Çok geçmeden ayakkabısının önce biri sonrada diğeri tavşancığın ayağından fırlamış. Pembe Kulak yalın ayak, bir yandan koşuyor bir yandan da,\n\n- Bana yardım ediiin, beni kurttan kurtarın, diye bağırıyormuş. Kurt ona iyice yaklaşmış. Bu sırada tavşancık çalıların arasında bir delik görmüş. Hemen deliğin içine girip saklanmış. Burası Fare Kuri nin yuvasıymış. Fare Kuri, nefes nefese kalmış Pembe Kulağı görünce başını sallayarak,\n\n- İyi kurtuldun, demiş. Eğer benim yuvam olmasaydı şimdi kurtun midesindeydin. Ertesi gün Samur Hanım yine dükkanında ayakkabı yapıyormuş. Zil çalmış, kapı açılmış. Gelen Pembe Kulakmış. Elinde de uzun ayakkabılar varmış. Samur Hanım yerinden kalkmış,\n\n- Ne oldu küçük tavşancık. Aldığın ayakkabılarda bir sorun mu var, diye sormuş. Pembe Kulak utanarak,\n\n- Hiç bir sorun yok ama onlar bana göre değilmiş, diye cevap vermiş. Sonra kurt ile olan macerasını Samur Hanım a anlatmış. Samur Hanım ayakkabıları alıp yerine koymuş ve,\n\n- Ben sana uygun olmadıklarını söylemişdim, demiş. Şimdi sana en uygun ve en güzel ayakkabıyı getireceğim. Az sonra elinde çok şık, ince derili ve hafif bir ayakkabıyla geri gelmiş. Pembe Kulak, Samur Hanım a teşekkür etmiş ve mutlu mutlu yeni ayakkabılarını giyerek evinin yolunu tutmuş.\n\n Mutlu Son\n\n ",
        "masalResmi": ""
    },
    {
        "masalID": 2,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Ders Veren Karınca ",
        "masalMetni": "Evvel zaman içinde, kalbur saman içinde, memleketin birinde küçük bir çocuk yaşarmış. Okul çağına gelince, babası:\n\n'Artık okul çağına geldin, okula gitme vak­tidir, yarın seninle birlikte kente gideceğiz.' demiş.\n\nErtesi gün oğlu ile birlikte kente gidip, onu çok bilgili, çok görgülü bir öğretmene teslim etmiş. Çocuk da bu öğretmenden ders alıp görgüsünü, bilgisini artırmak istemiş ama olmamış.\n\nNiçin mi? Çünkü ne yazmayı becerebiImiş, ne okumasını ... 'Ay, bu harfler bana hiçbir şey söylemiyor, hiç birinden hiçbir şeyanlayamıyorum. İnsan, bu 'kargacık burgacık şekilleri nasıl olur da tek tek aklında tutar, ben anlamıyorum.' diye yakınıyormuş. .\n\nGünler sonra da kendi kendine; 'İyice düşündüm taşındım, ben bu okuma yazma işini beceremeyeceğim, en iyisi eve dönüp hayvanlarımıza baksam daha iyi.' diye düşünmüş.\n\n Kentten köyüne giden yola düşmüş, ha babam de babam yü­rümüş de yürümüş. Öğle sıcağı bastırmış. Yorulmuş olduğundan bir çeşme başında durmuş. Su içmiş, elini yüzünü yıkamış, ağaç altında otururken uykusu gelmiş, başlamış uyumaya ...\n\n O sırada bir pirinç tanesini iterek götüren bir karınca elinin üstüne tırmanmış. Çocuk yerinden kıpırdamış, uyanıp elinin üs­tündeki karıncayı yere doğru üflemiş, sonra yeniden uykusuna dönmüş.\n\nKısa bir süre sonra karınca yine iterek götürdüğü pirinç tane­siyle görünmüş, yine çocuğun eline tırmanmış.\n\nÇocuk yine uyanmış, elinin üstündeki karıncayı yine yere doğru üflemiş.\n\nFakat karınca bir üçüncü kez eline pirinç tanesiyle tırmanınca hiç kıpırdamamış; ne üflemiş, ne bir şey yapmış. Gözlerini dikmiş, karıncayı izlemeye koyulmuş.\n\nÇocuğun oturduğu kocaman taşa tırmanmaya başlamış ka­rınca. Tam taşın doruğuna vardığında sert bir rüzgar esmiş pirinç tanesini yere yuvarlamış.\n\nKarınca yeniden geri dönmüş, yeniden, kim bilir kaçıncı kez aynı pirinç tanesini başlamış yine yokuş yukarı tırmandırmaya.\n\nKarıncanın azmini gören çocuk, çok utanmış. Su başından kalkmış, köyünün yolu yerine kentin, okulun yolunu tutmuş. Ve bundan sonra pes etmeden derslerine çalışmaya karar vermiş.\n\n\n(Türk Masalı)",
        "masalResmi": ""
    },
    {
        "masalID": 3,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Kelebek İle Uçurtma",
        "masalMetni": "Evvel zaman içinde, kalbur saman içinde, memleketin birinde bir uçurtma varmış, göklerde salma salma uçar, bulutlarla yarışırmış.\n\nGünlerden bir gün yine böyle göklerde uçarken aşağıya bakmış; yerde çalıdan çalıya uçan bir kelebek görmüş. Göklerden bağırmış; \n\n'Hey, kelebek! Bana bak bana, bak nasıl göklerde kuşlar gibi uçuyorum. Tıpkı kuşlar gibi, değil mi? Bulutlar bile benim kadar yükseklere çıkamıyor. Seni buradan öyle küçük görüyorum ki, anlatarnam. Mini minnacıksın. Ah, bana bakıp kim bilir beni ne kadar kıskanıyorsundur, değil mi?'\n\n Kelebek kanat açmış, gördüğü soylu bir papatyaya doğru uçarken; 'Seni kıskanmak mı, ben mi?' diye sormuş. 'Hiç işim gücüm yoktu da seni kıskanacaktım, öyle mi? Senin kıskanılacak bir yanın yok ki. Ben olsam senin yerinde, övüneceğime dövünürüm. 'Allah Allah!' demiş uçurtma. 'Bu da nereden çıktı şimdi?' Niçin dövünmeliymişim?' 'Haline bak bir' demiş kelebek. 'İple bağlısın. İp seni nereye çekerse, sen oraya gidiyorsun. İp seni nereye uçurursa, sen oraya uçuyorsun. Bu mu övünmelere değer yani? Gerçi senin kadar yükseklere çıkamıyorum, doğru ama hiç değilse gönlümün dilediği yerden, dilediğim yere uçuyorum ya, ona bak sen.\n\nÇünkü ben özgürüm, özgür doğdum, özgür öleceğim. Senin gibi bir ipin bağımlılığında değil. Var sen o bağımlılığınla istediğin kadar sevin, istediğin kadar övün!'\n\n\n(Türk Masalı)",
        "masalResmi": ""
    },
    {
        "masalID": 4,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "Bir zamanlar küçük pembe çitleri arasında rengarenk bir kulübe varmış. Bu kulübede yaşlı mı yaşlı fakir mi fakir ama çok iyi kalpli bir teyze yaşarmış. Bu teyzenin sadece bir çiçeği varmış. Yaşlı teyze bu çiçeği tam öleceği sırada sokakta bulmuş. Onun toprağını değiştirmiş, sulamış ve büyümesi için her gün ona güzel güzel şarkılar söylemiş. \n\nYaşlı teyze yalnız olduğu için sürekli üzülür ve ağlarmış. Çiçek artık bu duruma dayanamayıp bir gün o kadar çok ağlamış ki tohumları her tarafa saçılmış. Yaşlı kadın sabah uyandığında bahçesinde yeni çiçekler görünce çok mutlu olmuş ve o gün ağlamamış. Artık çiçeklerini her gördüğünde gülümsüyormuş. Çiçek de yaşlı kadını daha da mutlu edebilmek için kendi kendine tüm çiçek tohumlarını bulmaya söz vermiş. Ne yapabileceğini düşünmeye başlamış. Sonra da  en yakın arkadaşı rüzgardan yardım istemeye karar vermiş. Rüzgar “Arkadaşlar birbirlerine yardım ederler.” diyerek, çiçeğin teklifini seve seve kabul etmiş. Menekşeyi bulması kolaymış, bir vazodan kapmış ve tohumunu çıkarmış. Karanfil, papatya, gül, lale ve yasemini bulmakta  kolay olmuş, kimisini bahçeden almış kimisini tarladan koparmış. Sonrasında nadir olan tüm çiçeklerin tohumlarını da bir bir bulmuş. Ancak bir sorun varmış, her yere bakmasına rağmen Gökkuşağı Çiçeği'ni bulamamış. Her tarafa gitmiş, o kadar gitmiş ki sonunda başladığı yere geri dönmüş. Üzgün bir şekilde çiçeğe topladığı tohumları vermiş. Çiçek arkadaşına 'Sana nasıl teşekkür etsem bilemiyorum canım arkadaşım.' demiş. Ama rüzgarın yüzü hiç gülmüyormuş. Çiçek sormuş 'Neden mutsuzsun, bak tüm tohumları bulmuşsun?' Rüzgar arkadaşına Gökkuşağı Çiçeği'ni bulamadığını söylemiş. Çiçekte çok üzülmüş ama pes etmemiş. 'Ben kendi kendime söz verdim. Tüm çiçekleri bulmak için elimden geleni yapacağım.' demiş. Sonunda akıllarına, yakın arkadaşları Şeker Kuş' dan  yardım istemek gelmiş. Şeker Kuş, rengarenk tüyleriyle ve sarı gagasıyla çok şık görünüyormuş. Bir ıslıkla onu çağırmışlar ve 'Gökkuşağı Çiçeği'ni gördün mü?”demişler. İncecik ve güzel sesiyle “Gördüm.' demiş. “Nerede gördün?” diye sormuşlar. Kuş da “Onlar benim dünyadaki en sevdiğim yiyecekler, yerini söylersem siz onları alırsınız.” demiş. Rüzgar da  “Sadece birkaç tohum alacağım, senin yemeğini almak ister miyim ben?” demiş. Kuş da “Peki o zaman söz ver.” demiş. Rüzgar söz vermiş, kuş da ”Mavi tepelerin ardında bulunurlar, yalnız dikkat et sakın çiçeklerini koparayım deme, söz verdin.” demiş. Rüzgar tamam diyerek yola çıkmış.\n\nRüzgar az gitmiş uz gitmiş, dere tepe düz gitmiş. Tam Mavi Dağ'a yaklaşırken birdenbire bir yıldırım rüzgarın kafasına düşmüş ve rüzgar bilinicini kaybetmiş. Bir oraya bir buraya savrulup duruyormuş. Rüzgarın bu halini gören bulut sihirli yağmurlarını üzerine yağdırmış. Yağmurun yağmasıyla rüzgarın kendine gelmesi bir olmuş. Buluta çok teşekkür etmiş. Ama gözlerini açar açmaz ne görsün? Mavi dağlardan oldukça uzaklaşmış. Rüzgar, babası fırtına kralından yardım istemiş. Babası öyle esip gürlemiş ki kendisini bir anda Mavi Dağ'ın tepesinde bulmuş. Rüzgar tohumlardan alıp gideceği sırada çiçeklerin güzelliğini görüp büyülenmiş. Tam koparacakken arkadaşlığın gücü galip gelmiş ve vazgeçerek Şeker Kuşa verdiği sözü tutmuş. Tohumları alarak hızlıca çiçeğe doğru uçmuş. Tohumları hemen ekmişler, sulamışlar ve güzel güzel açmaları için şarkılar söylemişler.\n\nGünler sonra tohumlar büyümüş ve tüm bahçe rengarenk güzel çiçeklerle dolmuş. Yaşlı kadın bahçesine çıktığında muhteşem bir manzara ile karşılaşmış. Sevinçten göz yaşlarını tutamamış. Tüm yanlızlığı ve üzüntüsü uçup gitmiş. Artık çiçekleriyle birlikte hep mutlu ve sevinçli olmuş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 5,
        "kategoriID": 1,
        "kategoriAdi": "Genel Masallar",
        "masalAdi": "Güzel ve Çirkin Masalı",
        "masalMetni": "Evvel zaman içinde kalbur saman içinde develer tellal pireler berber iken ülkenin birinde zenginliği ile dillere destan bir tüccar yaşarmış. Bu zengin tüccarın üç tane de kızı varmış. Ancak tüccarın kızlarından ikisi çok bencillermiş. Ancak üçüncü kız diğerlerinin aksine çok iyi kalpli ve yardımsevermiş. Bu sebeple de kızın adı Güzel’miş. Bu zengin tüccarın çok sayıda ticaret gemisi varmış. Ancak bir gün adamın gemilerinin tamamı denizde çıkan fırtınada batmış. Gemileri batan tüccarın tüm zenginliği de bu sayede kaybolmuş.\n\n Bir tek ellerinde onlara ait kasabada bulunan küçük bir ev kalmış. Zenginliğin bittiğini öğrenen bencil kızlar bu duruma çok üzülmüş. Üzüntülerini de ev işlerini yapmamakla göstermişler. Böylece evin tüm işleri Güzel olan kıza kalmış. Günler sıkıntıyla geçerken bir gün tüccar battığını sandıkları gemilerin limana geldiği haberini almış. Geminin durumuna bakmak be haberin doğruluğunu öğrenmek amacıyla da limana gitmeye karar vermiş.\n\n Yola çıkmadan önce de üç kızına da babalarından gelirken onlara getirmesi için bir şey isteyip istemediklerini sormuş. Bunun üzerine bencil olan iki kızı babalarından giyecek elbiseler ve takabilecekleri mücevherler istemişler. İki kızının isteğini öğrenen baba üçüncü kızına yani Güzel’e babasından ne getirmesini istediğini sormuş. Güzel ise babasından sadece bir tane gül istediğini söylemiş. Güzel isimli kızının da isteğini öğrenen tüccar gemisini görmek amacıyla limana gitmek için yola koyulmuş.\n\nTüccar limanda gemisini bulmuş ve gemisinde bulunan paraları almış. Ancak son gemiden kalan tüm para ve eşyaları da dolandırıcıların tuzağına düşerek onlara kaptırmış. Böylece tüccar yine fakir haline geri dönmüş.\n\nDolandırılmış olmasına ve paraların gitmesine ise çok üzülmüş. Evine gitmek için yollara koyulan tüccarın yolu bir ormana düşmüş. Orman akşam olduğu için çok karanlıkmış. Üstelik yağmur da yağıyormuş. Akşam olduğu için yabani hayvanların seslerini duyan tüccar ormanda kaybolmaktan çok korkmuş. Ancak yolundan geri durmamış ve atıyla yola devam etmiş.\n\nSaatler geçerken tüccarın karşısına görkemli bir şato çıkmış.\n\nKarşısına çıkan şatodan gelen ışıklar tüccarın dikkatini çekmiş. Diğer yandan şatonun çok görkemli olmasına rağmen içerisinde kimsenin olmaması da dikkatini çekmiş. Aynı zamanda tüccarı da korkutmuş. İçeride bulunan şömineler yanıyor olsana kimseler yokmuş. Kimse var mı diye seslenen tüccar hiç bir cevap alamamış. Kimseden cevap alamayınca da tüccar atından inerek görkemli şatoya girmiş. Şatodan içeri girdiğinde de masada birbirinden lezzetli yemeklerin olduğunu görmüş. Karnı çok acıktığı içinde masa da bulunan yemekleri yemiş. Tüccar yemeğini yedikten sonra çok yorulduğunu fark etmiş.\n\nBunun üzerine şatoda bulunan odalardan birine girmiş ve yatağa yatarak uykuya dalmış. Gece boyu deliksiz bir uyku çeken tüccar sabah uykudan uyandığında gözlerine inanamamış. Çünkü kaldığı odada temiz ve güzel elbiseler varmış. Bu elbiseler tüccarın giymesi için konulmuş. Odaya konulmuş olan kıyafetleri çok beğenen tüccar bu kıyafetleri giyip aşağıya inmiş. Aşağıya indiğinde de lezzetli bir kahvaltı masasıyla karşılaşmış.\n\nEnfes kahvaltı sofrasında karnını da doyuran tüccar ona bir perinin iyilik yaptığını düşünmüş. Ona iyilik yapan periye teşekkür etmeyi düşünen tüccar periyi görmeyi düşünse de etrafta kimse olmadığı için teşekkür edememiş. Beklese de yola düşmesi gerektiği için bir süre sonra şatodan ayrılmaya karar vermiş. Tam şatodan gidecekken de şatonun bahçesinde çok güzel güller görmüş. Gülleri gören tüccarın aklına ondan gül getirmesini isteyen kızı Güzel gelmiş.\n\nİki kızının istediklerini götüremeyen tüccar güllerle bir kızını mutlu edeceğini düşünmüş. Bunun üzerine bahçede bulunan güllerden bir tanesini koparmış. Gülleri koparır koparmaz etrafı korkunç bir kükreme sesi sarmış. Kükreme sesini duyan tüccar korkarken kükreme sesini çıkaran korkunç bir canavar tüccarın karşısına çıkmış.\n\nCanavar tüccara çok kızgınmış ve tüccara ona iyilik yapıp yemekler ve kıyafetler verdiğini ancak onun nankörlük yaptığını söylemiş. Çünkü tüccar ona yapılan iyiliklere karşılık canavarın şatosundan gül çalmaya kalkmış. Canavardan ve sözlerinden çok korkan tüccar canavara gülleri kızına götürmek için kopardığını ve kötü niyeti olmadığını söylemiş. Konuşurken tüccar canavara efendim demiş.\n\nBu ise canavarı daha çok kızdırmış ve kendisinin efendi değil canavar olduğunu söylemiş. Daha sonra canavar tüccara kızlarına gidip sormasını ve onunla yaşayacak kızı olup olmadığını öğrenmesini istemiş. Ayrıca kızlarından birisinin onunla yaşamayı kabul etmemesi durumunda da tüccarın önündeki üç ay sonunda öleceğini söylemiş. Daha sonra da tüccarı kızlarına sorması için bırakmış. Tüccar canavarın sözlerinden dolayı çok üzülmüş ve yola koyulmuş. Çünkü kızlarının canavarla yaşamayı kabul etmeyeceklerini düşünüyormuş.\n\nSaatler sonrada evine ulaşmış. Paralarını kaptırmaktan dolayı üzgün olan tüccar başından geçen her şeyi kızlarına anlatmış. Babalarının başından geçenlere önem vermeyen iki bencil kızı babaları gelirken onlara hediye mücevher ve elbise getirmedi diye üzülmüşler. Ancak iyi kalpli olan Güzel babasının başından geçenlere ve dolandırılmasına çok üzülmüş. Tüccar baba şatoda yaşadıklarını ve canavarın sözlerini de kızlara anlatmış.\n\nDuydukları sonrası babasına üzülen Güzel canavarla yaşamak için kendisinin gidebileceğini söylemiş. Zaten bencil olan ablaları da onun gitmesi gerektiğini çünkü babalarının canavar tarafından ölümle tehdit edilmesinin onun gül isteği yüzünden olduğunu söylemişler. Canavarın verdiği üç ay dolarken tüccar baba kızı Güzel ile canavarın yaşadığı şatoya gitmiş.\n\nBaba kız şatoya gittiklerinde her şeyin üç ay öncesindeki gibi olduğunu görmüşler ve etrafta yine hiç kimse yokmuş. Kendileri için hazırlanmış sofraya oturan baba kız bir güzel karnını doyurmuş. Derken yemeğin sonunda tüccarı tehdit eden canavar görünmüş.\n\nCanavarı gören Güzel çok korkmuş çünkü canavar babasının onlara anlattığında daha korkunç görünmekteymiş. Canavar tüccarın yanında güzel kızı görünce ona yanına kendi isteğiyle gelip gelmediğini sormuş. Canavarın sorusu üzerine Güzel doğruyu söyleyerek kendi isteğiyle geldiğini belirtmiş.\n\nBunun üzerine canavar Güzel’e babasının gideceğini ve ikisinin beraber yaşayacaklarını söylemiş. Güzel çok üzülürken tüccar şatodan ayrılmış. Derken gece olmuş ve babasının arkasında ağlayarak uykuya dalan Güzel rüyasında bir peri görmüş Peri Güzel’e babasını kurtarmak amacıyla aldığı bu kararın bir karşılığı olacağını belirtmiş.\n\nBu rüya üzerine Güzel şatoda canavarla yaşayabileceğini düşünmeye başlamış ve şatoda dolaşmış. Daha sonra şatonun bahçesine çıkmış ve bahçedeki güllere hayran kalmış. Bahçeden sonra şatonun içini de gezen Güzel şatonun içinde kendi adının yazdığı bir kapı olduğunu görmüş. Kapıyı açan Güzel orasını bir oda olduğunu ve odanın da onun hayallerindeki gibi hazırlandığını fark etmiş.\n\nBunun üzerine canavarın onun rahatını düşündüğünü ve ona zarar vermeyeceğine karar vermiş. Odada çok sayıda kitap varmış ve Güzel bu kitaplardan birisini alıp kapağını açtığında kitapta isteğinin yerine geleceğini yazdığını fark etmiş. Bunun üzerine Güzel tüccar babasını görmek istediğini belirtmiş. İsteğinin sonunda ise oda da yer alan aynada babasının görüntülerinin yer aldığını fark etmiş. Babasını uzaktan da olsa görmek Güzel’in yalnızlığına iyi gelmiş.\n\nSaatler geçerken yemek saati gelmiş ve yemekte Güzel’in karşısına canavar çıkmış. Canavar Güzel’e onu izleyip izlemeyeceğini sorarken Güzel ona şatonun ona ait olduğunu ve istediğini yapmakta özgür olduğunu söylemiş. Bunun üzerine canavar Güzel’e oranın sahibinin kendisi olduğunu ve o isterse canavarın gideceğini söylemiş. Ayrıca canavar Güzel’e onu çirkin bulup bulmadığını sormuş. Yalan söylemeyi sevmeyen Güzel ise ona doğru cevabı vererek çirkin bulduğunu söylemiş. Sonrada canavarın evlenme teklifini asla kabul etmeyeceğini belirtmiş. Ancak canavar ondan onu sevmese de bırakıp görmemesine dair bir söz almış.\n\nGünler geçerken Güzel canavara alışmaya başlamış çünkü canavar her gün onunla sohbet etmek için geliyormuş. Güzel canavara alışsa da onun çirkin olmamasını ve ona evlenme teklif etmemesini istiyormuş. Çünkü canavarın teklifi ret etmesinden sonraki hallerinden korkuyormuş.\n\nAylar geçerken bir gün Güzel tüccar babasının hasta olduğunu görmüş ve onun yanına gitmek istemiş. Canavar onun gitmesine izin vermiş ve onun gidip geri dönmeyeceğini bildiğini belirtmiş. Ancak babasının yanına gittikten sonra geri dönmek isterse ona verdiği yüzüğü yastığının altına koymasını söylemiş. Güzel ona döneceğine dair söz vermiş ve uyandığında kendini babasının evinde bulmuş.\n\nBabasının yanında kalan Güzel bir hafta sonunda gitmeye karar vermiş ancak ablaları onu kandırarak bir hafta daha kalmaya ikna etmişler. Güzel babasının yanında kalırken aynı zamanda yokluğunda canavarı özlediğini fark etmiş. Daha sonra da rüyasında canavarı kötü halde görmüş. Bunun üzerine ona haksızlık yaptığını düşünerek yüzüğünü yastığın altına koymuş.\n\nSabah uyandığında ise kendini şatoda bulmuş. Canavar’ı çok beklemiş ancak canavar gelmemiş. Bunun üzerine Güzel çok üzülmüş ve onsuz öleceğini söylemesine rağmen dönmemesinden dolayı kendini suçlamış. Ancak Canavar ortaya çıkmış ve Güzel’in görünce çok şaşırmış ve ölmeyi beklediğini söylemiş. Bunun üzerine Güzel Canavara onu sevdiğini ve evlenmek istediğini söylemiş.\n\nBu sözler üzerine birden farklı şeyler olmuş ve şato daha güzel hale bürünmüş. Güzel yanında dikilen Canavar’ı baktığında da yanında bir prens olduğunu görmüş. Bunun üzerine canavarı istediğini söyleyerek ağlamış. Bunun üzerine prens tanıdığı Canavar’ı kendisi olduğunu ve kötü perinin onu canavara çevirdiğini anlatmış.\n\nEvlenmeyi istediği için büyüyü bozduğunu söylemiş. Daha sonra Güzel’in rüyasındaki peri ortaya çıkmış ve ödülünü aldığını söylemiş. Prens Güzel’i ve babasını alıp ülkesine götürmüş. Prensin ülkesinde Güzel ve prens evlenmişler. Böylece sonsuza dek mutlu yaşamışlar.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 6,
        "kategoriID": 1,
        "kategoriAdi": "Genel Masallar",
        "masalAdi": "Parmak Çocuk ",
        "masalMetni": "Bir zamanlar bir küçük köyde karısı ile birlikte yaşayan bir köylü bulunuyordu. Bu adam akşamları ocak başında ateş karıştırır, karısı ise iplik örerdi.\n\nGünler böylece geçerken, günün birinde adam 'Ne yazık bir çocuğumuz yok! Evimizde neşe bulunmuyor, diğer evlerse çocuk sesleri ile cıvıl cıvıl' dedi. Kadın “Evet” diyerek iç geçirdi. ' Parmak kadar bile olsa onu sever ve bağrımıza basardık”\n\n Derken, günler günleri kovaladı ve kadın günün birinde küçücük bir çocuk doğurdu.Gerçekten de bu çocuk bir başparmak kadar küçüktü. Anne ve babası, ” Dileğimiz gerçek oldu, biz bu küçük çocuğu çok seveceğiz” dediler ve bu küçük çocuğa Başparmak adını verdiler. Ancak günler geçse de bu çocuk asla büyümedi ve hep bir başparmak kadar kaldı. Ancak büyümese de bu çocuk son derece becerikli ve bir o kadar da zekiydi. Her şeyi başarırdı.\n\n Günlerden bir gün köylü, ormana giderek odun kesmeye karar verdi. “Keşke ben ormandayken arabayı getirecek birisi olsaydı” diye söyleniyordu. Bunu duyan Başparmak, “Baba, ben sana istediğin arabayı getirebilirim” dedi. Adam ise gülümseyerek “Evladım sen bunu nasıl yapacaksın ki? Küçücüksün, atı süremezsin” dedi. “Baba merak etme, annem arabayı koşsun, ben atın kulağında oturarak ona ne yapması gerektiğini anlatacağım” diyerek cevap verdi Başparmak.\n\nOrmana gitmesi gerektiğinde annesi atı arabaya koştu ve biricik oğlu Başparmağı’da atın kulağına yerleştirdi. Başparmak atın kulağına “Deeh!” diyerek, ona yapması gerekenleri bir bir söyledi. At ve araba doğru yoldan ormana geldi ancak tam ormanın girişinde iki yabancı gören Başparmak, “Brr!” diyerek ata seslendi.\n\n Şaşkınlıkla durumu izleyen adamlardan biri “Bu da ne demek? Yolda tek başına ilerleyen bir araba ve kimden geldiği görünmeyen bir ses” dedi. Diğeri ise “Burası hiç tekin değil, bence arabayı izleyelim, bakalım nereye gidiyor” dedi.\n\nDerken, araba ormanın içinde odunların yığılı olduğu yerde durdu. Babasını gören Başparmak seslendi, “Baba gördün mü, işte arabayı getirdim. Beni artık aşağı indir!” Gülümseyerek gelen babası bir eliyle atı tutup, diğer eliyle de saman çöpünün üzerinde oturan oğlunu aşağı indirdi.\n\n Arabayı izleyen yabancılar bu durum karşısında şaşkınlıktan ne söyleyeceklerini bilemediler. İçlerinden biri, diğerine “İyi dinle, bu ufaklık bizim şansımızı döndürebilir. Bu küçüğü alıp para karşılığında büyük şehirlerde halka izletiriz. Onu satın alalım” dedi.Sonra adamın yanına gelerek, “Bu ufaklığı bize para karşılığı sat, küçük bizimle çok rahat eder dediler. “Olamaz asla!” diyerek cevap verdi adam. ” O benim her şeyim, dünyalar kadar altın verseniz de satmam!”\n\n Bu konuşmaları duyan Başparmak ise babasının kulağına ” Beni onlara ver baba, nasıl olsa ben geriye dönerim” şeklinde fısıldadı. Oğlunu dinleyen adam iyi miktara Başparmağı yabancılara sattı. Yabancılar çocuğa ” Nerede oturmayı istersin” diyerek sordular. Başparmak ise “Beni şapkanızın kenarında oturtun. Hem oradan bazen aşağı iner, çevreyi izlerim hem de düşmem” dedi. Yabancılar çocuğun dediğini yaptılar, babası ile vedalaşan Başparmak yabancılarla yola koyuldu.\n\nAkşama kadar yol gittiler, derken “Beni yere indirmeniz gerek, çişim geldi” diye seslendi Başparmak. Onu şapkasında taşıyan ise “Otur oturduğun yerde çocuk, istersen oraya işe, benim için fark etmez, bazen kuşlarda başıma ediyor” diye bağırdı. “Olamaz!” dedi ufaklık, “Beni yere indirin, terbiyesiz biri değilim”\n\nBunun üzerine adam şapkasını çıkardı ve yol kenarına bıraktı. Başparmak birden şapkadan sıçrayarak tarlaya girdi ve gördüğü bir fare yuvasına dalıverdi. “Beyler size iyi akşamlar artık yolunuza bensiz devam edeceksiniz” diye gülerek adamlara seslendi.\n\nAdamlar fare yuvasını sopalarla eşeledilerse de faydası olmadı. Başparmak çoktan yuvanın derinliklerine inmişti. Adamlar akşam olduğu için elleri boş ve öfkeli şekilde yola koyuldular. Adamların ayrıldığını anlayan Başparmak ise yuvadan çıktı ve kendi kendine “Karanlıkta dolaşmak tehlikeli” diye söylendi.\n\nDikkatlice yürümeye çalışırken bir salyangoz kabuğuna çarpmaktan kurtulamadı. Kabuğu gören ufaklık “Ne güzel artık geceyi burada güvenle geçirebilirim” diyerek kabuğa bir güzel yerleşti. Tam uyuyacaktı ki iki adamın konuşmalarını duydu\n\n“Şu zengin papaza ait altın ve gümüşleri nasıl çalsak?” diyordu biri. “Ben size anlatayım” diye söze karıştı Başparmak. İkinci adam neye uğradığını şaşırdı ve “Bu da neydi? Kim konuştu” diye sordu. İkisi birden etrafı dinlemeye başladılar. Başparmak tekrar konuştu “Eğer beni yanınıza alırsanız size yardım ederim”\n\n“Sen neredesin?”\n\n“Dikkatlice bak, sesin geldiği yerde beni bulursun” diye cevapladı ufaklık.\n\nİki hırsız sonunda başparmağı buldu ve onu havaya kaldırdılar. “Hey şu bacaksıza bak, sen bize nasıl yardımda bulunacaksın ki?” diye sordular.\n\n“Beni iyi dinleyin” dedi Başparmak, ” Ben papazın odasına parmaklıkların arasından girebilirim ve istediklerinizi içeriden size uzatabilirim”\n\nFikri beğenen hırsızlar “Göster bakalım marifetini!” dediler\n\nDerken Başparmak ile hırsızlar papazın evine geldiler ve ufaklık odaya daldı. Sonrasında ise var gücü ile bağırarak ” Ne isterseniz burada var!” diye haykırmaya başladı.\n\nSesten irkilen hırsızlar “Yavaş konuş be çocuk! Herkesi uyandırmak mı istiyorsun” diye seslendiler. Ancak Başparmak sanki onları anlamamış gibi davranmaya devam ederek ” Ne istemiştiniz? Buradakilerin hepsini mi?” diye yeniden bağırdı.Sesleri duyan yan odadaki aşçı kadın kulak kabarttı. İki hırsız ilk önce korkudan çekilseler de“Bu küçük bizi ele vermek amacında” diyerek tekrar geldiler ve Başparmağa fısıldayarak, “Ciddi ol ve içeridekileri bize uzat” dediler\n\nBunun üzerine Başparmak tüm gücü ile bağırarak, “Ne istiyorsanız vereceğim, ellerinizi uzatın” diye haykırdı.\n\nBu bağırıştan sonra aşçı kadın tökezleyerek kapıya kadar geldi. Hırsızlar ise birden oradan kaçıverdiler. Başparmak ise kendini görünmeden samanlığa attı. Aşçı kadım mum yakarak her yeri aradıysa da kimseyi bulamayınca her şeyin rüya olduğuna inanarak tekrar yatmaya gitti\n\nBaşparmak samanlıkta kendine yatacak bir yer hazırladı. Şimdi uyuyacak ve sabah olduğunda anne ve babasının yanına tekrar geri dönecekti. Ancak beklenenler hiç de öyle olmadı.\n\nGün ağarmasına yakın aşçı kadın, yatağından kalkarak hayvanlara yem vermek amacı ile samanlığa gitti ve içinde ufaklığın da uyuduğu biraz saman aldı. Başparmak öylesine derin bir uykuda idi ki olanları fark edemedi. Uyandığı esnada artık geviş getirmekte olan bir ineğin ağzındaydı.\n\n“Eyvah değirmende miyim?” diye hayıflanırken sonunda nerede olduğunu anlamayı başardı. İneğin dişleri arasında ezilmemek için dikkat etmeliydi ancak yine de mideye inmekten kurtulamadı. “Burada da hiç ışık yokmuş” diyerek söylenmeye başladı. Bulunduğu yeri hiç sevmedi, yeni samanlar geldikçe sıkışıyordu. Korku ile tüm gücüyle bağırdı “Yeter artık bana taze yem atmayın!”\n\nBu esnada aşçı kadın ise ineği sağıyordu. Sesi duyunca, ortada kimse olmamasından ve sesin de dün gece duyduğu ses olduğunu anlamasından dolayı o kadar çok korktu ki, oturduğu yerden kayarak tüm sütü döktü. Korkuyla ve heyecanla efendisinin yanına koşan kadın ” Aman Tanrım! neler oluyor, papaz efendi inek konuşmaya başladı” diyerek haykırdı.\n\n“Çıldırdın mı kadın sen!” diyen papaz ne olduğunu anlayabilmek için samanlığa gitti. İçeriye adımını atmıştı ki, ufaklık yeniden “Taze yem atmayın artık bana!” diye haykırmaya başladı. Duyduğu sesten dolayı çok korkan papaz, ineği cin tarafından çarpıldığını ve öldürülmesinin lazım olduğunu söyledi.\n\nBunun üzerine ineği kestiler ancak Başparmak’ın da içinde olduğu mideyi çöpe attılar. Burada dışarı çıkmak için uğraşan Başparmak, çabalayarak başını dışarı çıkardığı an da bu kez aç bir kurt gelerek mideyi tamamen yuttu. Tüm olanlara karşın cesaretini yitirmeyen Başparmak, “Kurt ile belki anlaşabilirim” diye düşündü ve midesinden kurda seslendi. “Kurt kardeş, ağzına layık bir yiyecek yeri biliyorum”\n\n“Neredeymiş o nefis yiyecek?”\n\n“Filanca çıkmaza girdiğinde birinciyi geç, ikinci ev. O evde butlar, sucuklar, pastalar… Ne kadar istiyorsan o kadar ye” diyerek kendi evinin yolunu tarif etti.\n\nKurt yiyecek hayali ile ne deniliyorsa onu yaptı ve gece vakti çıkmaz sokağa da girerek tarif edilen evi buldu. Evin ambarında bulduğunu yemeye başladı. Karnı iyice doyunca oradan çıkmak istedi. Ancak karnı öylesine çok şişmişti ki, olduğu yerden hareket edemedi.\n\nBaşparmak’ın da hesabı buydu. Kurdun midesinde hoplayarak avazı çıktığı kadar bağırmaya başladı.\n\nKurt ise “Sussana be! Herkesi uyandıracaksın” dedi. “Bana ne!” diye cevap verdi ufaklık. “Sen az önce her şeyi mideye yolladın, şimdi eğlenme sırası bende”\n\nYine var gücü ile bağırmaya başladı. Gürültüyü duyan annesi ve babası ambara koştular, ambarın kapı aralığından kurdu görünce eve geri gelerek bir balta ve bir tırpan aldılar. Balta adamın, tırpan ise kadının elindeydi. Tekrar ambara girmeden adam, karısına “Sen benim arkamda dur!” dedi. “Ben baltayla kurda vuracağım, eğer ölmezse sende tırpanla vur”\n\nBabasının sesini duyan Başparmak, bağırarak ”Ben buradayım babacığım, kurdun midesinde!” Oğlunun sesini duyan babası sevinç içerisinde ”Şükürler olsun Tanrım, ufaklığı bulduk” diyerek karısına tırpanı bırakmasını işaret etti ve baltayla kurdun kafasına vurarak öldürdü. Daha sonra bıçakla midesini keserek Başparmak’ı kurtardılar.\n\n“Ah evladım, o kadar çok merak ettik ki seni!” dedi sevinçle babası.\n\n“Baba, başıma neler neler gelmedi ki!”\n\n“Bugüne dek nerelerdeydin yavrum?”\n\n“Sorma baba, ilk başta bir fare yuvasına girdim, sonra ise bir ineğin işkembesine. En sonunda da bir kurdun midesine girdim. Bundan sonra sizden asla ayrılmayacağım”\n\nAnne ve babası da “Biz de artık seni dünyalar kadar altına bile değişmeyeceğiz!” diyerek koklayıp öptüler.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 7,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masalları",
        "masalAdi": "Bülbülle Atmaca",
        "masalMetni": "Bülbül, yüksek bir meşeye konmuş, öter dururmuş.\n\nBülbül olur da ötmez olur mu?\n\nO öter, ama öttüğünü duyan da olur. Bu kez bir atmaca duymuş, karnı da açmış, hemen üzerine çullanıp tırnakları arasına alıvermiş.\n\nBülbül bakmış ki kurtulmanın yolu yok, yalvarmaya başlamış:\n\n 'Miniminicik bir kuşum ben, bir başıma bir atmacanın karnını nasıl doyururum? Karnın açsa benden ne istersin? Sen git de koca koca kuşlar tut' demiş.\n\nAtmaca gülmüş bu söze:\n\n'Sen beni budala mı sandın? Elime bir av geçirmişim, daha göremediğim bir avın sevdasına düşer de seni bırakır mıyım hiç?' demiş.\n\nDaha çoğunu bulacaklarını umup ellerindekini kaçıranlar hiç de akıllıca bir iş yapmış olmazlar.\n\n\nEZOP\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 8,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "Kurbağalar ",
        "masalMetni": "Eski zamanlarda bir dere kenarında yüzlerce kurbağa yaşıyormuş. Bu kurbağalar neşeliymiş, güler yüzlüymüş. Savaş nedir bilmez, barış içinde yaşarlarmış. Bir gün bu dere kenarına hayalperest bir kurbağa gelmiş. Nana adındaki bu kurbağa devamlı olarak hayal görürmüş ve gördüğü hayalleri gerçekmiş gibi anlatırmış. Nana kısa zamanda kendine pek çok yandaş bulmuş. Yandaşlarıyla birlikte ayaklanmış ve kendine inanmayanlara karşı savaşıp, onları yenmiş. Böylelikle onlarca kurbağanın canı pahasına hükümdarlığını ilan etmiş. Nana tahta oturur oturmaz kurbağalara neşelenmeyi, güler yüzlü olmayı yasaklamış. Onların üstünde baskı kurmuş, yediklerine, içtiklerine karışır olmuş.\n\nMaşumu adındaki genç bir kurbağa Nana'nın fikirlerini anlamsız bulmuş. masalsitesi.com Kurbağaların en üstün canlı varlıklar olduğu düşüncesi üstüne yaşam felsefesini kurmuş. Kısa zamanda kendine pek çok yoldaş bulmuş.\n\nGünlerden bir gün Maşumu'nun yoldaşları Nana'nın yandaşlarıyla savaşmışlar ve onları yenmişler. Sonraki yıllarda kurbağalar, özgür düşünce sistemini kurmuşlar, her çeşit konuda fikir ileri sürüp, yorum yapmışlar. Yokmuş öyle, böyle düşün, şöyle düşünme. Kim kimin özgür düşünme yeteneğine pranga vurabilir? Kim kimin yaşantısına karışabilir? Böylelikle kurbağalar mutlu bir şekilde yaşantılarını sürdürmüşler.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 9,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "Çiftçiyle Ağaç",
        "masalMetni": "Çiftçinin birinin tarlasında bir ağaç varmış, hiç yemiş vermezmiş; üzerine yalnızca serçeler konar, ağustos böcekleri gelip cırlarmış.\n\nÇiftçi öyle yemişsiz ağacı ne yapsın?\n\nBaltasını alıp gitmiş, bir tane indirmiş.\n\nSerçelerle ağustos böcekleri dile gelmiş: 'Kıyma bu ağaca! Biz buraya sığınıp ötüyoruz, sana da tatlı tatlı vakit geçirtiyoruz!' diye yalvarmışlar.\n\nÇiftçi onların dediğine aldırmamış, baltasını kaldırıp bir daha, bir daha vurmuş.\n\nAğaçta bir kovuk açılmış: içinden bir sürü arıyla bal çıkmaz mı?\n\nÇiftçi baldan tatmış, baltasını atmış elinden, artık o ağacı kutsal bilip gözü gibi bakmış.\n\nİnsanoğlu şunun bunun hakkını düşünüp saymaz, hep kendi çıkarını arar.\n\n\n EZOP",
        "masalResmi": ""
    },
    {
        "masalID": 10,
        "kategoriID": 1,
        "kategoriAdi": "Genel Masallar",
        "masalAdi": "Sihirli Şapka",
        "masalMetni": "Bir varmış bir yokmuş. Evvel zaman içinde bir keloğlan varmış. Keloğlan kel olduğu için hep kafası üşürmüş. Annesi şapka almak için pazara göndermiş Keloğlanı. Keloğlan pazara giderken yolda aksakallı bir dede görmüş. Dede şapka satarmış. Keloğlan tembel olduğu için pazara gitmeye üşenmiş şapkayı bu dededen almaya karar vermiş.\n\n - Selamünaleyküm dede ben bir şapka almak istiyorum demiş. Dede,\n\n- Aleykümselam. Tabi ama benim şapkalarım sihirlidir almak için hak etmek gerek demiş. Bu şapkayı almak istiyorsan beni tek bir hareketle tepetaklak et demiş.\n\n Keloğlan düşünmüş düşünmüş kel kafasını kaşımış sevinçle buldum! demiş. Yeleğinin cebinden çıkardığı küçük aynasını dedenin başına tutup hele yukarı bak dede demiş. Dede başını kaldırıp aynaya bakınca kendini tepetaklak görmüş. Aferin Keloğlan sen cok akıllı bi delikanlısın al bakalım şapkanı demiş. Ve devam etmiş, bak Keloğlan çok darda kalırsan başın derde girerse 'davran şapkam davran, kurtar beni bu durumdan' de seni kurtarır...'davran şapkam davran, bana ver altınlarından' dersen altın verir sana... eğer şapkayı çaldırırsan geri almak için 'davran şapkam davran, sahibine gel şapkam'de,demiş. masalsitesi.com Keloğlan\n\n tamam deyip evine doğru yol almış, eve gidip anasına olanı biteni anlatmış. Annesi madem öyle keloğlum altın istede ihtiyaçlarımızı alalım demiş. Keloğlan 'davran şapkam davram,bana ver altınlarından demiş şapkadan altınlar dökülmüş. Keloğlan sevinç içinde pazara gitmiş her ihtiyaçlarını almış bir de eşek almış, eşeğe yükleyip yola düşmüş..yolda karşısına hırsızlar çıkmış. Eşeğini çalmak istemişler o sırada Keloğlan davran şapkam davran kurtar beni bu durumdan demiş.şapka ejderha olup hırsızları bir hamlede yutmuş sonra şapka olup Keloğlanın başına konmuş..\n\nKeloğlan eve gitmiş yemiş içmişler gece olunca şapkayı çıkarıp uyumuş Keloğlan. Eve hırsız girmiş üç beş bişeyler çaldıktan sonra evden cıkacakken şapkayı görmüş onuda başına takıp çıkmış.Keloğlan sabah şapkayı bulamayınca cok üzülmüş. çıkmış evden üzgün üzgün dolaşırken hırsızı görmüş şapka başındaymış. Gitmiş durdurmuş adamı kardeş bu şapka benim, hemen geri ver şapkamı demiş, hırsız inkar edip kaçmaya başlayınca Keloğlan davran şapkam davran sahibine gel şapkam demiş.şapka keloğlanın başına gelmiş. Hırsız korkudan kaçıp gitmiş. Keloğlan eve dönmüş, şapka sayesinde anacığıyla beraber varlık içinde yaşamışlar.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 11,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Salyangoz Ve Evi",
        "masalMetni": "Salyangozları bilir misiniz? Onlar da tıpkı kaplumbağalar gibi evlerini sırtlarında taşır. Bir zamanlar evini sırtında taşımaktan hoşlanmayan sevimli bir salyangoz yaşarmış. Üstelik evinin rengini de hiç beğenmezmiş. Bizim sümüklü böcek, kelebek ve uğur böceğini çok severmiş. Arada bir onlarla dertleşir evini şikâyet edermiş. “Ah keşke evimi sırtımda taşımak zorunda olmasaydım. Hadi taşıyorum bari sizin elbiseleriniz gibi bol desenli ve renkli olsaydı.”\n\n Kelebek ve uğur böceği bir gün sümüklü böceğe “Sevimli arkadaşımız hani evim renkli olsun diyorsun ya biz onun bir çaresini bulduk. Ressam olan bir tırtır var. Seni ona götürürsek evini rengârenk boyar.”\n\n Sümüklü böcek buna çok sevinmiş. “Ne duruyoruz. Hemen gidelim.” Demiş. Böylece düşmüşler yola. Tırtılın kapısını çalmışlar.\n\nGelen misafirleri dinleyen tırtıl boyalarını ve fırçasını alıp çalışmaya başlamış. Sonunda tırtıl, sümüklünün evini çok güzel desenlerle bezemiş. Sümüklü böcek yeni görüntüsünü beğenmiş beğenmesine ama yine de evinin sırtında olmasına çok üzülüyormuş.\n\n Dönüş yolunda üç arkadaş şiddetli bir yağmura yakalanmış. Kelebek ve uğur böceği öyle ıslanmışlar ki sele kapılmaktan son anda kurtulmuşlar. Oysa sümüklü böcek hemencecik evine girmiş. Yağmur dinip de evinden dışarı çıkınca arkadaşlarının perişan halini görüp üzülmüş. Sonra da kendi kendine şöyle düşünmüş. “İyi ki saklanabileceğim bir evim var. Rengi olmasa da beni yağmurdan koruyor ya.” Sevimli sümüklü böcek bu olaydan sonra bir daha evini sırtında taşımaktan şikâyetçi olmamış.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 12,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Küçük Civciv",
        "masalMetni": "Küçük civciv Kulof, sakin bir köyde yaşıyordu. Havası temiz, suyu temiz, ekmeği temiz...\n\nKulof, bazen güvenli alandan çıkıp gerçek hayatı öğrenmeye 'gizemli' bölgelere gidiyordu. Tarlalar onun için bir yiyecek deposuydu. Bazen dolu, bazen boş. Köyü gezmek, onun için devler ülkesini gezmek gibi bir şeydi. Ondan daha büyük insanlar, onu fark etmeden geçiyordu. Bazen evlere girdiğinde her şeyin ondan daha büyük olduğunu görüyordu.\n\nKulof, bir gün dışarı çıktı. Annesinin bir sürü işi vardı. Kardeşi için kuluçkaya yatmıştı. Diğer tavuklar normalde onu çok dikkatli bir şekilde gözetirdi, ama onların da işi çıkmıştı. Hal böyle olunca Kulof rahatça dışarı çıkabildi.\n\nKöye gitmeye karar verdi. Köy halkının neler yaptığını merak ediyordu. Bu düşüncelerle köyün su kaynağı çeşmenin yanına kadar geldi.\n\nİnsanlar o gün onu ilk defa fark etti. Zaten fark edeceklerdi. Çünkü Kulof, o kadar küçük değildi. Gerçek bir tavuğa benzemeye başlamış, tüylerinin büyük bir kısmı renk değiştirmişti.\n\nİnsanlar, köyde başı boş gezen Kulof'u görünce onun yanına yaklaştı. Kulof, mutlu bir ifadeyle insanların ellerini gagalıyor, altından geçiyor ve zıplıyordu. İnsanlar  sevecen bakışlarla onu övüyor ve okşuyordu. Kulof çok mutlu ve değerli hissetmişti.\n\nAncak birkaç insan, diğerleri gibi davranmadı. Kulof'u tekmeyle yanlarından uzaklaştırmaya çalıştılar. Onu başı boş bırakan annesine ve annesinin sahibine kötü sözler söylediler. 'Bu işe yaramazı hangi cüretle köye yollayabiliyorlar?!' diye söylendiler.Kulof, insanlar uzaklaştıktan sonra üzgün bir halde kümesine gitti. Ağlamaklı halini gören tavuklar, 'Ne oldu?' diye sordular. Kulof onlara olanları anlattı:\n\n'İnsanların yanına, köye gittim bugün. İnsanlar beni sevdiler, 'Ne sevimli, güzel bir civciv!' diyerek övdüler. Ancak bazıları hem anneme hem sahibimize kötü şeyler dediler. Beni tekmelediler. Canım çok yandı. Neden bana böyle yaptılar?'\n\n Tavuklar, en iyi açıklamayı yapacak birisi olan horozu çağırdı. Çünkü o, bir sürü deneyim kazanmıştı. Olanları ona anlattılar ve Kulof'a bir açıklama yapmasını istediler. Horoz, Kulof'un yanına gitti.\n\n'Demek ki bazıları sana kötü davrandılar, ha?'\n\n'Evet,' dedi Kulof. 'Ancak ben onlara ne yaptım ki? Hiçbir şey!'\n\n'Evet Kulof, bazı insanlar gerçekten acımasızdır. Özellikle hayvanlara... Biz hayvanlar, onlara inanılmaz faydalı etlerimizden veririz. İnekler sütlerini onlarla paylaşır. Tavuklar yumurtlar, onları doyurur. Koyunun yünü onlara kazak olur, kışları onları sıcacık tutar. Köpekler, onları korur. Kediler de onların sıkıntılarını giderir. Muhhabet kuşları onları eğlendirir. Ancak insanlar bizi kötü görürler. Kedilere 'Nankör' derler. Zeki olmayanlarına 'Kuş beyinli' diye lakap takarlar. Hayvanların, özellikle tilkilerin kürklerini çalarlar. Oysa hayvan sevgisi her insanda olmalıdır Kulof. İnsanlar bizim verdiğimiz nimetlerin ve bizim değerini bilmelidir.'\n\nKulof, 'Haklısın horoz kardeş' dedi birden. Kümesten dışarı fırladı. 'İnsanlara hayvanları sevdireceğim! Tüm insanlar biz ve diğer canlılara saygılı olmayı öğrenecek!' diye bağırdı. Sevinçle gökyüzüne, uçan kuşlara baktı...",
        "masalResmi": ""
    },
    {
        "masalID": 13,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "Tavşanlarla Kurbağalar ",
        "masalMetni": "Tavşanlar bir gün toplanmışlar, durumlarından yanıp yakınıyorlarmış.\n\nYakınırlar a! Kolay mı tavşan olmak?\n\nİnsanından kork, köpeğinden kork, kartalından kork, kısacası her türlüsünden kork...\n\nÖyle bıkkınlık içinde, yarın ne olacağını bilmeden yaşamaktansa bir kez ölüp gitmek daha iyi değil mi?\n\n Kararlarını vermişler: 'Kendimizi suya atalım da boğulalım, kurtulalım' diyerek dere boyuna doğru koşmuşlar.\n\nKurbağalar da dere boyuna dizilmişler, güneşleniyorlarmış, tavşanların geldiğini duyunca ürküp hemen suya dalmışlar.\n\nTavşanların içinden bir akıllısı: 'Hele durun, arkadaşlar, kıymayın canınıza: gördünüz ya, bu dünyada bizden korkağı varmış' demiş.\n\nİnsan kendinden güçlüsüne bakıp da dövüneceğine kendinden güçsüzüne bakıp avunsun, daha iyidir.\n\n\nEZOP",
        "masalResmi": ""
    },
    {
        "masalID": 14,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "Farenin Cesareti",
        "masalMetni": "Farenin biri, uyumakta olan bir aslanın üzerinde dolaşıp duruyormuş.\n\n Biraz sonra aslan uyanmış. Boynunu çevirip bakınmağa başlamış.\n\n O sırada oradan geçmekte olan bir tilki, bu hali görünce aslana:\n\n'Yazık sana! Artık küçük bir fareden de mi korkuyorsun? Bu senin şanına yakışır mı?' diye alay etmiş.\n\nAslan ise:\n\n'Sen de amma yaptın ha! Benim fareden filan korktuğum yok. Fakat bir aslanın üzerine çıkıp dolaşmaya kimin cesaret edebildiğini merak ettim de şaşkınlığım ondan.' diye cevap vermiş.\n\nNasıl ki kişinin kendisine yapılanlara karşı tepkisiz kalması her zaman korkak olduğu anlamına gelmezse, gücünün çok ötesinde cesaret göstermesi de her zaman mertlik değildir.\n\n\nAbdullah Alp",
        "masalResmi": ""
    },
    {
        "masalID": 15,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "İki Köpek",
        "masalMetni": "Bir adamın iki köpeği varmış.\n\n Birini ava alıştırmış, ötekini de evine bekçi yapmış.\n\nAva götürdüğü köpek bir şeyler yakalayınca efendisi alır eve getirir, öteki köpeğin önüne de bir parça atarmış.\n\nAva giden köpek buna kızmış, kapı yoldaşına çıkışmış: 'Hep ben yoruluyorum, zahmeti hep ben çekiyorum, sen evde rahat oturuyor, benim getirdiklerimi yiyorsun' demiş.\n\n Öteki köpek: 'Bana ne çatıyorsun' demiş, 'Sen git de bizim efendiye söyle; beni böyle çalışmayıp hazır yemeye alıştıran o değil mi?'\n\nTembel çocukları ayıplamayın, suç hep analarında babalarındadır; çocuklarını boş oturmaya alıştırmasınlar.\n\n\nEZOP",
        "masalResmi": ""
    },
    {
        "masalID": 16,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Karga ve Leylek",
        "masalMetni": "Bir gün karga çok hastaymış hastalığı da kanadı acıyomuş doğru düzgün uçamıyomuş karga demiş ben en iyisi şurda kıvrılayım. Yatayım belki biri beni fark eder gelip yardım eder öyle deyince karga uyumuş leylek de çok acıkmış karnını doyuracak bir şey bulamamış leylek demiş ki biraz uzaklaşayım belki birşeyler bulurum demiş, böyle derken baya uzaklaşmış uzaktan gözüne yerde simsiyah bir şey görmüş hemen yanına yaklaşmış içinden de dermiş bugün karnım tıka basa doyacak ve yaklaşınca ne görsün bizim karga yerde yatıyor hımm demiş leylek bu bir karga ne oldu da yerde bu ki demiş neyse şimdi anlarız demiş leylek kargayı ısırmış karga oyy diye bağırmış ve uyanmış demiş karga dur dur ne yapıyosun zaten hastayım zaten canım acıyo benden ne istiyorsun leylek demiş özür dilerim ben seni öldün zannetim bende çok açım karga offfff demiş bak demiş leylek kardeş sen bana yardım edersen ben de sana yemek veririm demiş istediğin kadar leylek hemen sevinmiş tamam demiş ben sana nasıl yardım ederim demiş bana bir doktor bul demiş benim kanadım çok acıyor demiş uçamıyorum demiş leylek de demiş tamam ben baykuşu çağırayım o iyi bir doktor demiş leylek hemen uçmuş baykuşu bulup getirmiş baykuş kargayı iyileştirmiş karga da leyleğe bir sürü yiyecek vermiş ve çok iyi arkadaş olmuşlar ve mutlu sonla bitmiş",
        "masalResmi": ""
    },
    {
        "masalID": 17,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "Kaval Çalan Tilki ",
        "masalMetni": "Ormanın birinde, kaval çalan bir tilki varmış. Diğer tilkilerin aksine, kimseyi aldatmaz, hile ile uğraşmazmış.\n\nTüm tilkilerden utanırmış ve onları tanımazmış. Fakat bu duruma aldırmaz ve çaldığı kaval sayesinde karnını doyururmuş. Ormanlar kralı aslandan sonra ormanın en bilinen, tanıdık ve sevilen yüzüymüş. O kadar ünlüymüş ki aslanı bile geçmiş namı.\n\nOrmanlar kralı bunu duyar da içine sindirebilir mi? Hemen huzuruna çağırmış tilkiyi. Tüm orman halkını da toplamış. Aslan, tilkiyi orman halkının önünde öldüremeyeceğini bildiği için onu sadece sorguya çekmiş. Sorularıyla tilkiyi bıktırmaya çalışmış.\n\n'Sen  benim  hakkımda  'Ormanlar  kralından  daha  çok  tanınıyorum,  benim  kral olmam gerek' demişsin. Ne demek oluyor bu?' diye sinirli bir şekilde sormuş.\n\nTilki o dakika tilki olduğunu hatırlamış ve bunun bir oyun olduğunu düşünmüş. Kellesinin uçmaması için de kafasında bir çözüm üretmeye çalışmış.\n\n-Olur mu kralım! Benim ne haddime bunları söylemek? Biliyorum ki, böyle bir şey söylersem bu sizin kulağınıza",
        "masalResmi": ""
    },
    {
        "masalID": 18,
        "kategoriID": 2,
        "kategoriAdi": "Kısa Masallar",
        "masalAdi": "Kışlık Giysiler",
        "masalMetni": "Dışarısı buz gibi soğuktu. Ama evin içi sıcaktı. Ela, televizyonunun karşısına oturmuştu. Bir çocuk filmi izliyordu, filmin kahramanları bir deniz kıyısında kumların üzerinde oyun oynuyorlardı. Üzerlerinde sadece mayoları vardı. Emine hanım çoktan giyinmişti pazara gideceklerdi.\n\nEla annesinin çoktan giyin demesini unutmuştu. Aklı fikri filmdeydi. Ela sen hala film mi izliyorsun? Bak ben giyindim bile. Ela istemeye istemeye kalktı. Odasına gitti Giyinmeye başladı. Kendi kendine giyinmesini öğrenmişti. Ben giyindim annecim artık gidebiliriz dedi. Emine Hanım gülmeye başladı. Bunlar yazlık giysiler bu şekilde bu kış günü bunlarla dışarı çıkamazsın dedi.\n\nEla ağlamaklı oldu annesi Ela’yı odasına götürdü kışlık giysilerini beraber seçtiler atkısını şapkasını takıp botlarını giyerek dışarı çıktılar dışarısı çok soğuktu ve kar yağıyordu annesinin elinden tutup beraber dikkatlice yürüdüler.",
        "masalResmi": ""
    },
    {
        "masalID": 19,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Gönlüm Buna Razı Olmadı",
        "masalMetni": "Eşeği ile kasabaya alışverişe giden Nasreddin Hoca; kitap, elma, limon gibi birçok ağır şey almış. Aldıklarını kocaman bir çuvala yerleştirmiş. Çuvalı da sırtına alıp eşeğine binmiş.\n\nYolda giderken Hoca’yı gören köylüler:\n\n– Ey Hoca, çuvalı niye kendi sırtına aldın?, diye sormuşlar.\n\nHoca:\n\n– Ne yapayım? Zavallı hayvan zaten beni taşıyor, çuvalı da ona taşıtmaya gönlüm razı olmadı, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 20,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": "Vasiyet Etmiş",
        "masalMetni": "Nasreddin Hoca bir gün evde otururlarken karısına:\n\n – Hanım iyi dinle, size vasiyetimdir. Ben öldüğümde beni baş aşağı gömün, demiş.Karısı şaşırmış:\n\n – Hoca o ne demek? Neden böyle bir şey istiyorsun, demiş.\n\n Hoca ciddi bir şekilde:\n\n– Yarın öbür gün kıyamet koparsa her şey ters düz olacak. O zaman ben de düz olarak ayağa kalkabilirim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 21,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": "Bugün Ayın Kaçı",
        "masalMetni": "Nasreddin Hoca bir gün bir işi için Konya’ya gitmiş. Yolda giderken bir adam Hoca’yı durdurmuş:\n\n– Pardon Amca, bugün ayın kaçı biliyor musun?, demiş.\n\n Hoca:\n\n– Ne bileyim yahu! Ben buraların yabancısıyım, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 22,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": "Onu Kendisi Sanmış ",
        "masalMetni": "Nasreddin Hoca bir gün yolda giderken bir adamla karşılaşmış. Adamla sohbet etmeye başlamışlar. Bir saat havadan sudan konuştuktan sonra Hoca:\n\n – Kusura bakma arkadaş. Ben seni tanıyamadım, adın neydi?, diye sormuş.\n\nAdamcağız çok şaşırmış:\n\n– Madem beni tanımadın, neden benimle bir saattir sohbet ediyorsun?, demiş.\n\n Nasreddin Hoca:\n\n– Kıyafetlerin benimkine çok benziyordu. Ben de seni ben sandım, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 23,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": "Birinin Anası Ağlayacak",
        "masalMetni": "Nasreddin Hoca’nın iki oğlu varmış. Oğullarından biri çömlekçilik yaparak geçimini sağlarmış. Hoca bir gün oğlunun yanına onu ziyarete gitmiş. Oğlu dertli bir şekilde:\n\n – Baba çok heyecanlıyım çünkü bütün paramı bu çömleklere yatırdım. Hava güneşli olur da kururlarsa zengin olacağım. Yağmur yağarsa hepsi çatlayacak ve anam ağlayacak, demiş.\n\nHoca dertli bir şekilde diğer oğluna gitmiş. Oğlu o sırada tarlasında oturmuş düşünüyormuş:\n\n – Ah baba hoş geldin. Bütün paramı bu tarlaya yatırdım. Eğer yağmur yağarsa zenginim ama kuraklık olursa her şeyimi kaybederim ve anam ağlar, demiş.\n\n Nasreddin Hoca eve dönmüş. Sıkıntılı olduğunu gören karısı:\n\n – Ne oldu Hoca canın sıkkın, demiş.\n\n– Asıl dert senin, halini düşün. Çünkü yağmur yağsa da yağmasa da oğlanlardan birinin anası ağlayacak.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 24,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Hamam Bahşişi",
        "masalMetni": "Nasreddin Hoca bir gün hamama gitmiş. Ancak içeri girdiğinde kimse onunla ilgilenmemiş, havlu vermemiş, kese yapmamış ve çıkarken “iyi günler” dememiş. Buna rağmen Hoca ona uzatılan bahşiş kutusuna yüklüce bir bahşiş bırakmış.\n\nBir sonraki hafta tekrar hamama giden Hoca, içeri girer girmez herkes başına toplanmış, ikramlar, havlular ve oldukça fazla ilgiyle karşılanmış.  Çıkarken de ona uzatılan bahşiş kutusuna hiç bahşiş bırakmamış.\n\n Hamamcı şaşkın bir şekilde:\n\n – Hoca bu ilgi bu alakaya bu kadar mı bahşiş bırakılır, demiş.\n\n Nasreddin Hoca hemen gülerek:\n\n – Bu geçen haftanın bahşişiydi. Bu haftanın bahşişini zaten geçen hafta vermiştim, diyerek güzel bir cevap vermiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 25,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Akıl Sır Ermiyor",
        "masalMetni": "Nasreddin Hoca bir gün yolda yürürken iki yüz akçe parasını kaybetmiş. Kaybettiği parasını bulamayan ve çok üzülen Hoca, “ne olur bulunsun” diye dua etmiş.\n\nAynı zamanda yaşadığı şehrin en zenginlerinden biri uzak diyarlarda bir yerde çıktığı gemi yolculuğunda kötü bir fırtınaya yakalanmış ve “Eğer kurtulursam Nasreddin Hoca’ya iki yüz akçe para vereceğim” diye adak adamış hemen.\n\n Kötü fırtınadan kurtulan adam hemen gelip bu parayı Hoca’ya vermiş. Hoca şaşırmış ve:\n\n – Ey Allah'ım sağ ol. Bu ne dolambaçlı yolmuş, ben parayı ben nerede yitirdim, nerden çıktı. Gerçekten de akıl sır ermiyor, demiş. \n\n",
        "masalResmi": ""
    },
    {
        "masalID": 26,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": " Küçük Yangınlar",
        "masalMetni": "Murat Ağa Nasreddin Hoca’nın yaşadığı kasabanın en zenginlerinden biriymiş. Ağa hem aklı ve zekası sayesinde zengin olduğunu düşünür, hep kendiyle övünürmüş.\n\nİşine geldiğinde Hoca’ya danışır, işine geldiğinde ise onu dinlemezmiş. Sadece cuma günleri camiye gelirmiş. Murat Ağa’nın üç katlı, kocaman bahçeli ve çok lüks bir evi varmış. Bütün altınlarını ve paralarını da evinin bahçesinde saklarmış.\n\n Cuma günleri camiye gelip de Hoca’nın doğruluk ve dürüstlükle ilgili sözlerini dinlerken işine gelmezse:\n\n  – Hoca Efendi, sen dünya işlerine karışma! Din ve dünya işi ayrı, dermiş.\n\n      Günlerden bir gün Murat Ağa’nın evinde yangın çıkınca koşarak camiye gelmiş. O sırada herkes öğle namazından çıkıyormuş. Ağa, Hoca’yı görünce:\n\n – Hoca koşun yardım edin evim yanıyor, demiş.\n\n   Bunu duyan Hoca durur mu?:\n\n  – Bana din işleri ile dünya işlerini ayırmam gerektiğini sen öğrettin. Mesela bu yangın benim asla karışmamam gereken bir dünya işi, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 27,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": " Bulmanın Tadı",
        "masalMetni": "Nasreddin Hoca bir gün alışveriş yapmaya en sevdiği eşeğini de alarak gitmiş. Eşeğini bir ağaca güzelce bağlamış ve alışveriş yapmaya başlamış. Bir sürü şey alıp eşeğine doğru yürümeye başlamış. Ancak eşeği orada yokmuş.\n\n Hemen bir adam tutarak bağırmasını istemiş:\n\n – Nasreddin Hoca’nın eşeğini kim bulup getirirse; Hoca ona alışveriş çuvallarını, eşeğin semerini ve parasını verecek.\n\n Duyanlar şaşkın bir şekilde:\n\n – Hoca Efendi madem bulunduğunda eşeğini geri vereceksin – Kaybolan şeyi bulmanın tadı başkadır. Her şeyi kaybedeceğimi de bilsem o eşeği bulup çalana geri vereceğim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 28,
        "kategoriID": 3,
        "kategoriAdi":  "Fıkralar",
        "masalAdi": "İp Olur",
        "masalMetni": "Nasreddin Hoca’nın yaşadığı köyde yaşayanlar Eyyübi kelimesini bir türlü doğru söyleyemiyorlarmış.\n\nBazısı Eyip, bazısı İyip, bazıları da İyp diye yanlış bir şekilde söylüyorlarmış.\n\n  Buna artık dayanamayan Hoca vaazında:\n\n  – Ey komşular sakın ola ki oğlunuz olursa adını Eyyûb koymayın. İnsanlar onu söyleyemez çocuğun adı olur İp, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 29,
        "kategoriID": 3,
        "kategoriAdi":"Fıkralar",
        "masalAdi": "Şu Koca Tasla",
        "masalMetni": "Hoca bir gün camide vaaz veriyormuş. vaazında doğru ve dürüst olmanın önemini anlatıyormuş. Bakmış dinleyenler yarı uykulu ve esniyorlar. Öğle vakti olduğu için de hepsinin karnı aç.\n\n  Düşünmüş:\n\n – Haydi, toplanın bize gidiyoruz. Etli pilav ve yoğurt yiyelim, demiş.\n\n Herkes hızlıca toplanmış ve eve gelmişler. Hoca karısına:\n\n– Hanım masayı hazırla, hep beraber etli pilav ve yoğurt yemeye geldik, demiş.\n\n Karısı:\n\n  – Hoca Efendi ne yaptın? Evde ne, pirinç ne et, ne de yoğurt yok, demiş.\n\n      Hoca düşünmüş, taşınmış ve içeri gitmiş ve elinde bir kaşık ve tencereyle gelmiş:\n\n  – Kusura bakmayın çocuklar, evde eğer pirinç, et ve yoğurt olsaydı bu kazan ve kaşıkla size ikram edecektim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 30,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": " Ben Sözümden Dönmem",
        "masalMetni": "Bir gün Hoca ile komşusu bahçede oturuyor ve sohbet ediyorlarmış.\n\n    Komşusu Hoca’ya sormuş:\n\n  – Hoca’m, sen kaç yaşındasın?\n\n   Nasreddin Hoca derin derin düşünmüş ve ak sakallarını sıvazlayarak:\n\n  – Kırk yaşındayım.\n\nKomşusu şaşkın bir şekilde hemen itiraz etmiş:\n\n   – Nasıl olur bu Hoca Efendi,\n\n  10 yıl önce de sorduğumda aynı cevabı vermiştin, demiş.\n\n  Hoca sakince gülümsemiş ve:\n\n – Komşu Efendi ben sözümün eriyim. Sözümden dönmek bana yakışmaz. On yıl sonra da sorsan aynı cevabı vereceğim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 31,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": " Kim Daha Büyük",
        "masalMetni": "Köylüler bir gün Nasreddin Hoca’ya sormuşlar:\n\n  – Hocam padişah mı büyük, yoksa çiftçi mi?\n\n  Hoca hemen cevabını vermiş:\n\n – Tabii ki çiftçi büyük. Çünkü çiftçi buğday yetiştirip vermezse padişah acından ölür\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 32,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Rüyada Gözlük",
        "masalMetni": "Gece yatağında mışıl mışıl uyuyan Nasreddin Hoca aniden uyanmış. Hemen kapısını uyandırmış:\n\n    – Hanım kalk gözlüğümü bulamıyorum.\n\n  Kadıncağız uykulu bir şekilde:\n\n  – Hoca gözlüğü uykuda ne yapacaksın?, demiş.\n\n  Hoca gözlüğünü bulmuş ve gözüne takarken:\n\n – Rüyada daha iyi göreceğim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 33,
        "kategoriID":3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Hepsinin Tadı Aynıdır",
        "masalMetni": "Üzüm bağıdan dönen Nasreddin Hoca’nın eşeğinin üstünde koca bir kasa üzüm varmış.\n\n Tam eve varacakken Hoca’nın peşine çocuklar takılmış ve:\n\n   – Hoca, Hoca bize üzüm verir misin?, demişler.\n\n   Hoca düşünmüş, çocukları saymış. “Eğer hepsine bir salkım verirsem bana üzüm kalmaz” diye düşünmüş. \n\nHoca, kasadan bir salkım üzüm almış ve çocukların her birine birer tane üzüm vermiş. \n\n   Çocuklar ellerindeki üzüme bakmış ve içlerinden biri:\n\n   – Hoca bu çok az değil mi?, demiş.\n\n  Nasreddin Hoca bu ya hemen cevabı vermiş:\n\n – Canım niye ısrar ediyorsunuz. Ha bir tane, ha on tane ne fark eder. Nasıl olsa hepsinin tadı aynı değil mi?\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 34,
        "kategoriID":3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Yağmurdan Kaçıyorum",
        "masalMetni": "O gün çok yağmur yağıyormuş. Nasreddin Hoca da pencere kenarında oturmuş, dışarıyı seyrediyormuş.\n\n  O sırada bir komşusunu yağmurun altında koşarken görmüş. Camı açmış ve:\n\n  – İnsan hiç Allah’ın rahmetinden kaçar mı komşu, demiş.\n\n  Komşusu utanmış ve yürümeye başlamış.\n\n  Başka bir gün yine yağmur yağıyormuş ama Hoca bu sefer dışardaymış. Yağmura yakalanınca koşmaya başlamış. Bu sefer de komşusu evdeymiş ve onu görünce:\n\n– Hoca utanmıyor musun rahmetten kaçıyorsun, demiş.\n\n  Nasreddin Hoca:\n\n – Ben rahmetten kaçmıyorum, düşen rahmetin üstüne basmamak için koşuyorum, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 35,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Parayı Kim verecek",
        "masalMetni": "Nasreddin Hoca küçük bir çocukken arkadaşları ona bir oyun oynamak isterler.\n\n  – Nasreddin, biz bahçede yumurta yapacağız, gelir misin?, demişler.\n\n    Arkadaşlarının kıkırdadıklarını gören Nasreddin ona bir oyun oynadıklarını anlamış ama yine de:\n\n  – Gelirim, demiş.\n\n  Çocuklar önden giderek, önceden sakladıkları yumurtaların üzerine oturmuş ve içlerinden biri Nasreddin’e:\n\n  – Biz hepimiz şimdi yumurtlayacağız. Eğer aramızda yumurtlayamayan biri olursa hepimize gazoz alacak, demiş.\n\n   Sonra da hep bir ağızdan gıdaklamaya başlamışlar:\n\n – Gıt–gıt–gıdaaaak.\n\n  Nasreddin hemen düşünmüş ve:\n\n  – Üüüü–ürü–üüü, diye bağırmaya başlamış.\n\n   Diğer çocuklar şaşırıp:\n\n  – Ne oluyor Nasreddin?, diye sormuşlar.\n\n   Nasreddin:\n\n   – Eee bu kadar tavuğu koruyacak bir de horoz lazım, değil mi?, diye zekice bir cevap vermiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 36,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Bal ile Sirke Uyuşmamış",
        "masalMetni": "Köylüler toplanmış Nasreddin Hoca’nın tepesine ve sormuşlar:\n\n – Hocam bal ve sirke birbiriyle uyuşmazmış derler, doğru mu sence?\n\n Hoca biraz düşünmüş ve gidip mutfaktan bal ve sirke almış. Bir kaşık bal yiyip üstüne sirke içmiş. Yüzünü ekşiterek:\n\n   – Neden uyuşmasın, gayet de iyi anlaşırlar, demiş.\n\n  Yüzünü görenler:\n\n  – E, Hoca yüzün ekşidi.\n\n   Hoca yine cevabını vermiş:\n\n   – Onlar anlaştı anlaşmasına ama beni aradan çıkarmaya çalışıyorlar.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 37,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Acemi bülbül",
        "masalMetni": "Nasreddin Hoca, bir gün yolda giderken bir evin bahçesinde bir incir ağacı görmüş. Canı incir çekince çıkıp incirleri yemeğe başlamış.\n\n Yoldan geçerken onu göre bir adam:\n\n – Sen de kimsin? Ne yapıyorsun orada?, demiş.\n\n    Hoca:\n\n  – Ben bir bülbülüm, diye cevap vermiş.\n\n Adam:\n\n – Bülbül gibi öt de görelim, demiş.\n\n Hoca hemen ötmeye başlayınca adam:\n\n   – Bu nasıl bülbül sesi böyle, demiş\n\n Hoca:\n\n Acemi bülbülüm ben, diye cevap vermiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 38,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Saz çalması",
        "masalMetni": "Hoca bir gün bir yemeğe davet edilmiş. Yemek sonunda ona sormuşlar:\n\n – Saz çalmayı bilir misin?\n\n – Bilirim, demiş.\n\n'Buyur, Hoca çal bakalım' diyerek eline bir saz tutuşturmuşlar.\n\n Hoca sazı alıp tuhaf sesler çıkarmaya başlamış.\n\n  – Saz böyle mi çalınır Hoca? Parmaklar perdeler üzerinde gezdirilir, mızrap tellere vuruldukça da sazdan makamlara göre ses çıkar, demişler.\n\n Hoca:\n\n – Perdeleri bulamayanlar öyle çalar. Ben sazı elime alır almaz perdeyi buldum! Ne diye boşuna gezineyim, diye cevabını vermiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 39,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": " Hırsızın Ardından",
        "masalMetni": "Nasreddin Hoca ile kapısının evine bir gece hırsız girmiş. Hırsız her şeyi toplamış ve çuvalına doldurmuş. Hoca bunları yaparken hırsızı görmüş ve sesini çıkarmamış.\n\nHırsız sessizce evden çıkıp kendi evine doğru yola çıkmış. Hoca da onu takip edip arkasından evine girmiş.\n\n Hırsız onu fark edip:\n\n – Sen de kimsin?, demiş.\n\n Hoca:\n\n – Bir az önce evimdeki her şeyi toplayıp buraya getirdin. Ben de buraya taşındığım için seninle geldim, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 40,
        "kategoriID": 3,
        "kategoriAdi":"Fıkralar",
        "masalAdi": "Yıldız Yaparlar",
        "masalMetni": "Nasreddin Hoca’ya sormuşlar:\n\n – Hocam yeni ay çıktığı zaman eskisini ne yaparlar?\n\n Hoca, cevabı yapıştırır.\n\n– Ne yapacaklar, kırpar kırpar yıldız yaparlar!\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 41,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Pazarlık",
        "masalMetni": "Hoca bir gün derenin yanından yürürken iki adam onu görmüş ve:\n\n  – Biz yüzme bilmiyoruz sana iki altın verirsek bizi karşıya geçirebilir misin?, demiş.\n\n Hoca:\n\n  – Tamam, demiş.\n\n  Nasreddin Hoca birinci adamı karşıya geçirmiş, diğerini alıp geçirmeye çalışırken adam akıntıyla elinden kaçmış.\n\n  Bunun üzerine arkadaşı Hoca’ya bağırmaya başlamış:\n\n  – Ne yaptın? Su arkadaşımı götürüyor? Çabuk, çabuk kurtar onu!\n\n  Hoca, adamı boğulmadan yakalamış ve bir taraftan da şöyle demiş:\n\n   – Kardeşim, niye telaş ediyorsunuz. Siz de bir altın eksik verirdiniz. Böylece ödeşirdik!\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 42,
        "kategoriID":3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Bindiği Dalı Kesen Hoca",
        "masalMetni": "Günlerden bir gün Nasreddin Hoca, köy meydanındaki koca çınar ağacının üzerine çıkmış ve elindeki balta ile bindiği dalı kesmeye başlamış.\n\n  Yoldan geçen bir adam:\n\n – Hoca Efendi ne yapıyorsun? Bindiğin dalı kesiyorsun, düşeceksin!, diye bağırmaya başlamış.\n\n  Hoca kesmeye devam etmiş ve düşmüş. Düşer düşmez adamın yanına gitmiş ve:\n\n – Madem ki benim düşeceğimi bildin, öleceğimi de bilirsin. İlla benim öleceğim zamanı haber ver, diye\n\n yakasına sarılmış.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 43,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Oğlumun Babası Öldü De",
        "masalMetni": "Nasreddin hoca bir gün siyah elbiselerle geziyormuş. Onu görenler şaşkınlıkla:\n\n   – Ne oldu Hoca Efendi? bu gün karalar giymişsin?, diye sormuşlar.\n\n Hoca:\n\n  – Oğlumun babası öldü de, O'nun yasını tutuyorum, demiş\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 44,
        "kategoriID": 3,
        "kategoriAdi":"Fıkralar",
        "masalAdi": "Su Dediğin Böyle Olurk",
        "masalMetni": "Nasreddin Hoca bir yaz günü çok susamış. Yolda karşısına çıkan ve suyu tuzlu olan gölden bir yudum su içmiş. Tuzlu su hem aç hem de susamış olan Nasreddin Hoca’nın midesini bulandırmış ve daha da susatmış.\n\n Yürümeye devam eden Hoca ileride bir çeşmeye rastlamış ve tatlı suyu olan bu çeşmeden kana kana su içmiş. Daha sonra şişelerini doldurup eşeğine de su vermiş.\n\n Şişesine doldurduğu suyla gölün kenarına gelen Hoca:\n\n – Öyle şişinip durma, su dediğin böyle olur, demiş ve şişedeki suyu göle boşaltmış\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 45,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "Tarhana Çorbası",
        "masalMetni": "Günlerden bir gün Nasreddin Hoca’nın canı tarhana çorbası çekmiş. Üzerine ekmek doğrayıp çorba içmeye hayali kurarken kapısı çalınmış.\n\n  Yan komşunun oğluymuş gelen.\n\n  – Hocam annem çok hasta, yemek yapamadık. Bir tas çorban varsa verebilir misin?, demiş.\n\n   Bunu duyan Hoca kendi kendine:\n\n  Bu komşular da bir alem! Kurduğum hayalin bile kokusunu almayı beceriyorlar, demiş.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 46,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "AĞIR",
        "masalMetni": "Delikanlı çalıştığı şirketin mektuplarını postalayacaktı. Postacı mektuplardan birisini tartıp; 'Bu çok ağır!' dedi. 'Biraz daha pul yapıştırmamız lazım.\n\n Delikanlı:\n\nAbi!” dedi. 'O zaman daha ağır olmaz mı?'",
        "masalResmi": ""
    },
    {
        "masalID": 47,
        "kategoriID": 3,
        "kategoriAdi":"Fıkralar",
        "masalAdi": "SAAT",
        "masalMetni": "Temel aldığı bir daktiloyu bozuk diye geri götürdü. Satıcı;\n\n   - Neresi bozuk, dün aldığında sağlamdı.\n\n  Temel:\n\n    - İki tane 'a' yok, saat yazamıyorum.\n\n",
        "masalResmi": ""
    },
    {
        "masalID": 48,
        "kategoriID": 3,
        "kategoriAdi": "Fıkralar",
        "masalAdi": "PAPAĞAN",
        "masalMetni": "Adam, papağanını gümrükten kolay geçirebilmek için bir kutuya koymuş, üstüne de 'kırılacak eşya' diye yazmıştı.Gümrük memuru yazıyı okuyunca, kutuyu şöyle bir silkelemeye başladı. Aynı anda içeriden papağanın bağırdığı duyuldu:'Şangur şungur.. Şangur şungur..'",
        "masalResmi": ""
    },
    {
        "masalID": 49,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 50,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 51,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 52,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 53,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 54,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 55,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 56,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 57,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 58,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 59,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    },
    {
        "masalID": 60,
        "kategoriID": 0,
        "kategoriAdi": "Hayvan Masalları",
        "masalAdi": "İyi Kalpli Çiçek",
        "masalMetni": "",
        "masalResmi": ""
    }
]